/* alert title when mail is not available */
"Can't Send Mail" = "No es pot enviar correu";

/* Button Title */
"Cancel" = "Cancel·la";

/* Back Button */
"Back" = "Endarrere";

/* Done Button */
"Done" = "Fet";

/* Button Title in Action Sheet */
"Email" = "Correu electrònic";

/* Enter a new name */
"Enter a new name" = "Introduïu un nom nou";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Més aplicacions";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Més llocs";

/* Tools title in sidebar header section */
"Tools" = "Eines";

/* Apps title in sidebar header section */
"Apps" = "Aplicacions";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ aplicacions";

/* Related Apps title in sidebar header section */
"Related Apps" = "Aplicacions relacionades";
"Related Sites" = "Llocs relacionats";

/* OK */
"OK" = "D’acord";

/* Button Title Action Sheet */
"Open in Safari" = "Obre al Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Política de privacitat";

/* Rename */
"Rename" = "Canvia el nom";

/* Button Title Action Sheet */
"Share by Email" = "Comparteix per correu electrònic";

/* Button Title Action Sheet */
"Share on Twitter" = "Comparteix al Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Comparteix al Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Mostra'n menys";

/* Show # More expandable row title */
"Show %d More" = "Mostra’n %d més";

/* Sign In */
"Sign In" = "Inicia sessió";

/* Sign Out Button Title */
"Sign Out" = "Surt";

/* Title Nav for Terms of Service */
"Terms of Service" = "Condicions del servei";

/* Button Title in Action Sheet */
"Tweet" = "Tuit";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "El dispositiu no està configurat per enviar correu electrònic.  Si desitgeu enviar correu electrònic, cal que en configureu un compte.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Condicions i privacitat";

/* Title Cell For Settings Page */
"Settings" = "Configuració";

/* Title Cell For Help Page */
"Help" = "Ajuda";

/* Title Cell For Rating App */
"Rate This App" = "Puntua l’app";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Toca dues vegades per anar a l'App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Comparteix l’app";

/* Leave App Title */
"Leave %@?" = "Sortir de %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Aquesta acció inicia una aplicació separada.  Per tornar, toqueu dos cops el botó d’Inici.";

/* Send Feedback */
"Send Feedback" = "Envia comentaris";

/* Free Button Label */
"Free" = "Lliure";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "No hi ha cap compte del Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Podeu afegir o crear un compte del Twitter a Configuració.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ ha iniciat sessió amb la imatge per defecte.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ ha iniciat sessió amb la imatge de perfil.";

/* Accessibility label for logged out user */
"User is signed out." = "L'usuari ha tancat la sessió.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Afegeix més elements.";

/* Hint for logged in user */
"Signs out or switches user." = "Permet canviar l'usuari o tancar la seva sessió.";

/* Hint for logged out user */
"Signs in user." = "Permet iniciar la sessió de l'usuari.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Estat del sistema";

